Repository: badasswp/sql-to-cpt
Catalog: languages/sql-to-cpt-*.po
Languages: hi_in, it_it

source: SQL to CPT
hi_in: SQL से CPT
it_it: Da SQL a CPT

source: Import & Convert SQL files to Custom Post Types (CPT).
hi_in: SQL फ़ाइलों को कस्टम पोस्ट प्रकार (CPT) में आयात और कनवर्ट करें।
it_it: Importa e converti file SQL in tipi di post personalizzati (CPT).

source: Loading...
hi_in: लोड।।।
it_it: Caricamento...

source: Fatal Error: Composer not setup in %s
hi_in: गंभीर त्रुटि: संगीतकार %s में सेटअप नहीं है
it_it: Errore irreversibile: il compositore non Ã¨ stato configurato in %s

source: Import SQL File
hi_in: SQL फ़ाइल आयात करें
it_it: Importa file SQL

source: Select SQL File
hi_in: SQL फ़ाइल का चयन करें
it_it: Seleziona file SQL

source: Use SQL
hi_in: SQL का उपयोग करें
it_it: Utilizzo di SQL

source: Table
hi_in: सारणी
it_it: Tabella

source: Columns
hi_in: स्तंभे
it_it: Colonne

source: Importing SQL...
hi_in: SQL आयात कर रहा है...
it_it: Importazione di SQL...

source: Import Completed!
hi_in: आयात पूरा हुआ!
it_it: Importazione Completata!
